
/* Class = "NSTextFieldCell"; title = "Puoi salvare i layout finestra personalizzati per supportare i flussi di lavoro solitamente usati. Scegli un nome per il layout:"; ObjectID = "Lb7-K9-kU9"; */
"Lb7-K9-kU9.title" = "Puoi salvare i layout finestra personalizzati per supportare i flussi di lavoro solitamente usati. Scegli un nome per il layout:";

/* Class = "NSWindow"; title = "Crea layout finestra"; ObjectID = "QvC-M9-y7g"; */
"QvC-M9-y7g.title" = "Crea layout finestra";

/* Class = "NSButtonCell"; title = "Salva"; ObjectID = "ZjN-Vj-tnl"; */
"ZjN-Vj-tnl.title" = "Salva";

/* Class = "NSTextFieldCell"; placeholderString = "Senza titolo"; ObjectID = "cC5-pX-oz4"; */
"cC5-pX-oz4.placeholderString" = "Senza titolo";

/* Class = "NSButtonCell"; title = "Annulla"; ObjectID = "nlD-Vi-YIk"; */
"nlD-Vi-YIk.title" = "Annulla";
